[
  "obsidian-icon-folder",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "better-export-pdf",
  "editing-toolbar",
  "code-styler",
  "better-word-count",
  "emoji-shortcodes",
  "find-unlinked-files",
  "templater-obsidian",
  "obsidian-pandoc",
  "novel-word-count",
  "mermaid-tools",
  "obsidian-linter",
  "obsidian-text-format",
  "automatic-table-of-contents",
  "marp-slides"
]